[
  {
    "ID": 1,
    "NAME": "Bearclaw Lite Compound Bow",
    "DATE": "2017-03-16",
    "TYPE": 0,
    "DESCRIPTION": {
      "EN": [
        "Unlocks Bearclaw Lite CB-60 in the shop.",
        "The Bearclaw Lite CB-60 is a premium color variation of the Razorback Lite CB-60. But it is a little bit more accurate than Razorback."
      ],
      "RU": [
        "Разблокирует Bearclaw Lite CB-60 в магазине.",
        "Bearclaw Lite CB-60 — это премиальная цветовая вариация Razorback Lite CB-60. Но это немного точнее, чем Razorback."
      ],
      "CS": [
        "Odemyká v obchodě Bearclaw Lite CB-60.",
        "Bearclaw Lite CB-60 je premiová barevná varianta pro Razorback Lite CB-60. Je ale o něco přesnější než Razorback."
      ],
      "PL": [
        "Odblokowuje Bearclaw Lite CB-60 w sklepie.",
        "Bearclaw Lite CB-60 to wariacja kolorystyczna premium Razorback Lite CB-60. Ale jest trochę dokładniejszy niż Razorback."
      ],
      "DE": [
        "Schaltet Bearclaw Lite CB-60 im Shop frei.",
        "Der Bearclaw Lite CB-60 ist eine Premium-Farbvariante des Razorback Lite CB-60. Aber es ist ein bisschen genauer als Razorback."
      ],
      "FR": [
        "Déverrouille le Bearclaw Lite CB-60 dans la boutique.",
        "Le Bearclaw Lite CB-60 est une variation de couleur premium du Razorback Lite CB-60, mais est un peu plus précis que le Razorback."
      ],
      "ES": [
        "Desbloquea Bearclaw Lite CB-60 en la tienda.",
        "El Bearclaw Lite CB-60 es una variación de color premium del Razorback Lite CB-60. Pero es un poco más preciso que Razorback."
      ],
      "BR": [
        "Desbloqueia Bearclaw Lite CB-60 na loja.",
        "O Bearclaw Lite CB-60 é uma variação de cor premium do Razorback Lite CB-60. Mas é um pouco mais preciso que o Razorback."
      ],
      "JA": [
        "ベアクロー・ライトCB-60をアンロックする。",
        "レイザーバック・ライトCB-60をプレミアムカラーにしたベアクロー・ライトCB-60。レイザーバック・ライトCB-60よりも少しだけ命中精度が高い。"
      ],
      "HU": [
        "Feloldja a Bearclaw Lite CB-60-at az üzletben.",
        "A Bearclaw Lite CB-60 a Razorback Lite CB-60 prémium színváltozata. De ez egy kicsit pontosabb, mint a Razorback."
      ]
    }
  },
  {
    "ID": 2,
    "NAME": "Facing the Wild 1",
    "DATE": "2017-04-18",
    "TYPE": -1
  },
  {
    "ID": 3,
    "NAME": "Tents & Ground Blinds",
    "DATE": "2017-04-27",
    "TYPE": 0,
    "DESCRIPTION": {
      "EN": [
        "Unlocks tents and ground blinds in the shop.",
        "Tents work as fast travel points. Tent contains shop and bed. Placing, as well as fast traveling, to a tent creates noise. *16* of them can be placed in 1 reserve. They have 5 color variants.",
        "Ground blinds work as hide towers. Provide visibility concealment. Room for up to 2 hunters. Placing a ground blind creates noise. *16* of them can be placed in 1 reserve. They have 2 color variants."
      ],
      "RU": [
        "Открывает палатки и наземные жалюзи в магазине.",
        "Палатки работают как точки быстрого перемещения. Палатка содержит магазин и кровать. Размещение, а также быстрое перемещение в палатке создает шум. *16* из них можно поместить в 1 резерв. Имеют 5 цветовых вариантов.",
        "Наземные жалюзи работают как башни для укрытия. Обеспечьте скрытность видимости. Комната для 2 охотников. Установка наземной шторки создает шум. *16* из них можно поместить в 1 резерв. Имеют 2 цветовых варианта."
      ],
      "CS": [
        "Odemyká v obchodě stany a pozemní úkryty.",
        "Stany fungují jako body rychlého cestování. Obsahují obchod a postel. Položení, stejně jako rychlé cestování do stanu, dělá hluk. *16* jich může být položeno v 1 rezervaci. Mají 5 barevných variant.",
        "Pozemní úkryty fungují jako posedy. Poskytují ochranu před zpozorováním. Mají místo pro 2 lovce. Položení dělá hluk. *16* jich může být položeno v 1 rezervaci. Mají 2 barevné varianty."
      ],
      "PL": [
        "Odblokowuje namioty i rolety naziemne w sklepie.",
        "Namioty działają jako punkty szybkiej podróży. Namiot zawiera sklep i łóżko. Stawianie, a także szybkie podróżowanie, do namiotu powoduje hałas. *16* z nich można umieścić w 1 rezerwie. Posiadają 5 wariantów kolorystycznych.",
        "Rolety naziemne działają jak ukryte wieże. Zapewnij ukrycie widoczności. Miejsce dla maksymalnie 2 myśliwych. Umieszczenie żaluzji ziemnych powoduje hałas. *16* z nich można umieścić w 1 rezerwie. Posiadają 2 warianty kolorystyczne."
      ],
      "DE": [
        "Schaltet Zelte und Bodenjalousien im Shop frei.",
        "Zelte fungieren als Schnellreisepunkte. Zelt enthält Geschäft und Bett. Sowohl das Aufstellen als auch das schnelle Reisen in einem Zelt erzeugt Lärm. *16* davon können in 1 Reserve platziert werden. Sie haben 5 Farbvarianten.",
        "Bodenjalousien fungieren als Verstecktürme. Sorgen Sie für Sichtschutz. Platz für bis zu 2 Jäger. Das Platzieren einer Bodenjalousie erzeugt Lärm. *16* davon können in 1 Reserve platziert werden. Sie haben 2 Farbvarianten."
      ],
      "FR": [
        "Déverrouille les tentes et les stores de chasse dans la boutique.",
        "Les tentes fonctionnent comme des points de déplacement rapides. La tente contient un magasin et un lit. Le placement, ainsi que les déplacements rapides, vers une tente créent du bruit. *16* d'entre eux peuvent être placés dans 1 réserve. Ces dernières ont 5 variantes de couleur.",
        "Les stores de chasse fonctionnent comme des tours de cache. Elles fournissent une dissimulation et chaque chambre peut accueillir jusqu'à 2 chasseurs. Placer un store au sol crée du bruit. *16* d'entre eux peuvent être placés dans 1 réserve. Les stores ont 2 variantes de couleur."
      ],
      "ES": [
        "Desbloquea tiendas de campaña y persianas de suelo en la tienda.",
        "Las tiendas funcionan como puntos de viaje rápido. La tienda contiene tienda y cama. La colocación, así como el viaje rápido, en una tienda de campaña genera ruido. *16* de ellos se pueden colocar en 1 reserva. Tienen 5 variantes de color.",
        "Las persianas de suelo funcionan como torres de escondite. Proporcione ocultamiento de la visibilidad. Espacio para hasta 2 cazadores. Colocar una persiana en el suelo genera ruido. *16* de ellos se pueden colocar en 1 reserva. Tienen 2 variantes de color."
      ],
      "BR": [
        "Desbloqueia tendas e persianas na loja.",
        "As barracas funcionam como pontos de viagem rápida. Tenda contém loja e cama. Colocar, assim como viajar rápido, para uma barraca cria ruído. *16* deles podem ser colocados em 1 reserva. Eles têm 5 variantes de cores.",
        "As cortinas de chão funcionam como torres de esconderijo. Fornecer ocultação de visibilidade. Quarto para até 2 caçadores. Colocar uma cortina de chão cria ruído. *16* deles podem ser colocados em 1 reserva. Eles têm 2 variantes de cores."
      ],
      "JA": [
        "テントとグラウンドブラインドをアンロックする。",
        "テントはファストトラベルポイントとして機能し、テントの中にはロッカーとベッドの機能もあります。テントを置く際、ファストトラベルする際にノイズが発生します。保護区につき最大*16*個設置することができます。カラーバリエーションは5種類。",
        "グラウンドブラインドは狩猟施設として機能します。動物からの視認性の低下と、こちらの視野を提供します。保護区につき最大*16*個設置することができます。カラーバリエーションは2種類。"
      ],
      "HU": [
        "Feloldja a sátrakat és az üzletben.",
        "A sátrak gyors utazási pontokként működnek. A sátor egy üzletet és egy ágyat tartalmaz. A sátor lehelyezése és a gyors utazás is zajt kelt. Ebből  *16* 1 tartalékba helyezhető. 5 színváltozatuk van.",
        "A hordozható lesek magaslesként működnek. Biztosítja a láthatatlanságot. A hely maximum 2 vadásznak elegendő. A hordozható les elhelyezése zajt kelt. Ebből *16* 1 tartalékba helyezhető. 2 színváltozatuk van."
      ]
    }
  },
  {
    "ID": 4,
    "NAME": "Shooting Range",
    "DATE": "2017-05-29",
    "TYPE": 0,
    "DESCRIPTION": {
      "EN": [
        "Unlocks shooting range in Hirschfelden hunting reserve.",
        "You can find it in the bottom right corner of the map on the island."
      ],
      "RU": [
        "Открывает тир в охотничьем заповеднике Хиршфельден.",
        "Вы можете найти его в правом нижнем углу карты на острове."
      ],
      "CS": [
        "Odemyká střelnici v rezervaci Hirschfelden.",
        "Nalézt ji můžete na ostrově v pravém dolním rohu mapy."
      ],
      "PL": [
        "Odblokowuje strzelnicę w rezerwacie myśliwskim Hirschfelden.",
        "Znajdziesz go w prawym dolnym rogu mapy na wyspie."
      ],
      "DE": [
        "Schaltet den Schießstand im Jagdrevier Hirschfelden frei.",
        "Sie finden es in der unteren rechten Ecke der Karte auf der Insel."
      ],
      "FR": [
        "Déverrouille le champ de tir dans la réserve de chasse de Hirschfelden.",
        "Vous pouvez le trouver dans le coin inférieur droit de la carte sur l'île."
      ],
      "ES": [
        "Desbloquea el campo de tiro en la reserva de caza de Hirschfelden.",
        "Puede encontrarlo en la esquina inferior derecha del mapa de la isla."
      ],
      "BR": [
        "Desbloqueia o campo de tiro na reserva de caça de Hirschfelden.",
        "Você pode encontrá-lo no canto inferior direito do mapa da ilha."
      ],
      "JA": [
        "ヒルシュフェルデン保護区の射撃練習場をアンロックする。",
        "射撃練習場はヒルシュフェルデン保護区右下の島にあります。"
      ],
      "HU": [
        "Feloldja a lőtért a Hirschfelden vad rezervátumban.",
        "A térkép jobb alsó sarkában található."
      ]
    }
  },
  {
    "ID": 5,
    "NAME": "ATV SABER 4x4",
    "DATE": "2017-06-15",
    "TYPE": 0,
    "DESCRIPTION": {
      "EN": [
        "Unlocks ATV SABER 4x4 in the shop.",
        "ATV SABER 4x4 provides fast way to travel across reserve. It can climb almost everything. It is also as loud as shooting from a rifle.",
        "You can spawn the ATV for *free* in the shop."
      ],
      "RU": [
        "Разблокирует квадроцикл SABRE 4x4 в магазине.",
        "ATV SABRE 4x4 обеспечивает быстрый способ передвижения по заповеднику. Он может подняться почти на все. Это так же громко, как стрельба из винтовки.",
        "Вы можете создать квадроцикл *бесплатно* в магазине."
      ],
      "CS": [
        "Odemyká v obchodě ATV SABER 4x4.",
        "ATV SABER 4x4 nabízí rychlé cestování skrz celou rezervaci. Vyjede prakticky cokoliv. Dělá zhruba stejně tolik hluku jako výstřel ze zbraně.",
        "ATV si můžete *zdarma* přivolat v obchodě."
      ],
      "PL": [
        "Odblokowuje w sklepie ATV SABRE 4x4.",
        "ATV SABRE 4x4 zapewnia szybką podróż przez rezerwat. Może wspinać się prawie na wszystko. Jest też tak głośny jak strzelanie z karabinu.",
        "ATV można odrodzić za *bezpłatnie* w sklepie."
      ],
      "DE": [
        "Schaltet ATV SABRE 4x4 im Shop frei.",
        "ATV SABRE 4x4 bietet eine schnelle Möglichkeit, durch die Reserve zu reisen. Es kann fast alles klettern. Es ist auch so laut wie das Schießen aus einem Gewehr.",
        "Du kannst das ATV *kostenlos* im Shop spawnen."
      ],
      "FR": [
        "Déverrouille le VTT SABRE 4x4 dans la boutique.",
        "L'ATV SABRE 4x4 offre un moyen rapide de voyager à travers la réserve. Il peut presque tout grimper et fait autant de bruit qu'un fusil.",
        "Vous pouvez faire apparaître l'ATV *gratuitement* dans la boutique."
      ],
      "ES": [
        "Desbloquea ATV SABRE 4x4 en la tienda.",
        "ATV SABRE 4x4 proporciona una forma rápida de viajar a través de la reserva. Se puede escalar casi todo. También es tan fuerte como disparar con un rifle.",
        "Puedes generar el ATV *gratis* en la tienda."
      ],
      "BR": [
        "Desbloqueia ATV SABRE 4x4 na loja.",
        "O ATV SABRE 4x4 oferece uma maneira rápida de viajar pela reserva. Pode escalar quase tudo. Também é tão alto quanto atirar de um rifle.",
        "Puedes generar el ATV *gratis* en la tienda."
      ],
      "JA": [
        "ATVをアンロックする。",
        "ATV SABER 4X4は保護区を横断する高速な移動手段です。ほとんどの地形を走行することができますが、移動中は常にとても大きな音を出します。",
        "ATVはロッカーのガレージから*無料*でリクエストできます。"
      ],
      "HU": [
        "Feloldja a ATV SABER 4x4-es járművet az üzletben.",
        "Az ATV SABRE 4x4 gyors utazási lehetőséget biztosít a térképen. Szinte mindent meg tud mászni. Ugyanúgy zajt kelt, mint a puska lövése.",
        "Az üzletben ingyen hozzáférsz az ATV-hez."
      ]
    }
  },
  {
    "ID": 6,
    "NAME": "Backpacks",
    "DATE": "2017-08-31",
    "TYPE": 0,
    "DESCRIPTION": {
      "EN": [
        "Unlocks backpacks in the shop.",
        "Backpacks provide more space for your equipment. The larger the backpack you carry, the more visible you are to animals and the more noise you make when traveling by foot.",
        "The smallest backpack provides *3* more capacity. Middle one provides *6* and the biggest one provides *9* more capacity."
      ],
      "RU": [
        "Открывает рюкзаки в магазине.",
        "Рюкзаки предоставляют больше места для вашего снаряжения. Чем больше рюкзак, который вы носите, тем лучше вас заметят животные и тем больше шума вы производите при пеших прогулках.",
        "Самый маленький рюкзак вмещает на *3* больше. Средний обеспечивает *6*, а самый большой — *9*. больше емкости."
      ],
      "CS": [
        "Odemyká v obchodě batohy.",
        "Batohy nabízí více místa pro vaše vybavení. Čím větší batoh, tím více jste vidět a tím více jste slyšet.",
        "Nejmenší batoh nabízí větší kapacitu o *3*. Střední batoh nabízí o *6* a velký batoh o *9* větší kapacitu."
      ],
      "PL": [
        "Odblokowuje plecaki w sklepie.",
        "Plecaki zapewniają więcej miejsca na Twój sprzęt. Im większy nosisz plecak, tym bardziej jesteś widoczny dla zwierząt i tym więcej hałasu robisz podczas pieszych wędrówek.",
        "Najmniejszy plecak zapewnia *3* pojemność większą. Środkowy zapewnia *6*, a największy zapewnia *9* większa pojemność."
      ],
      "DE": [
        "Schaltet Rucksäcke im Shop frei.",
        "Rucksäcke bieten mehr Platz für Ihre Ausrüstung. Je größer der Rucksack, den du trägst, desto sichtbarer bist du für Tiere und desto mehr Lärm machst du, wenn du zu Fuß unterwegs bist.",
        "Der kleinste Rucksack bietet *3* mehr Kapazität. Die mittlere bietet *6* und die größte bietet *9* mehr Kapazität."
      ],
      "FR": [
        "Déverrouille les sacs à dos dans la boutique.",
        "Les sacs à dos offrent plus d'espace pour votre équipement. Plus le sac à dos que vous portez est grand, plus vous êtes visible pour les animaux et plus vous faites de bruit lorsque vous voyagez à pied.",
        "Le plus petit sac à dos offre *+3* de capacité maximum. Le moyen en fournit *6* et le plus grand en fournit *9*."
      ],
      "ES": [
        "Desbloquea mochilas en la tienda.",
        "Las mochilas brindan más espacio para su equipo. Cuanto más grande sea la mochila que lleves, más visible serás para los animales y más ruido harás cuando viajes a pie.",
        "La mochila más pequeña proporciona *3* más de capacidad. El del medio proporciona *6* y el más grande proporciona *9* más capacidad"
      ],
      "BR": [
        "Desbloqueia mochilas na loja.",
        "As mochilas proporcionam mais espaço para o seu equipamento. Quanto maior a mochila que você carrega, mais visível você fica para os animais e mais barulho você faz ao viajar a pé.",
        "A mochila menor oferece *3* mais capacidade. O do meio fornece *6* e o maior fornece *9* mais capacidade."
      ],
      "JA": [
        "バックパックをアンロックする。",
        "バックパックを装備することで持ち運べる総重量が増えます。しかしバックパックは大きさに比例して動物からの視認性が増加し、さらに移動する際のノイズも大きくなります。",
        "軽量バックパックで*3*、大型バックパックで*6*、特大バックパックで*9*の容量が増加します。"
      ],
      "HU": [
        "Feloldja a háti táskát az üzletben.",
        "A hátizsákok több helyet biztosítanak a felszerelésének. Minél nagyobb a hátizsák, annál jobban látható az állatok számára, és annál nagyobb zajt kelt, ha gyalog utazik.",
        "A legkisebb hátizsák *3*-al több kapacitását biztosít. A középső *6*-al több kapacitását biztosít. A legnagyobb hátizsák *9*-el több kapacitását biztosít."
      ]
    }
  },
  {
    "ID": 7,
    "NAME": "Medved Taiga National Park",
    "DATE": "2017-10-17",
    "TYPE": 1,
    "DESCRIPTION": {
      "EN": [
        "Unlocks new reserve for you to hunt in."
      ],
      "RU": [
        "Открывает новый резерв для охоты."
      ],
      "CS": [
        "Odemyká novou rezervaci, kde můžete lovit."
      ],
      "PL": [
        "Odblokowuje nową rezerwę, na którą możesz polować."
      ],
      "DE": [
        "Schaltet neue Reserven frei, in denen du jagen kannst."
      ],
      "FR": [
        "Déverrouille une nouvelle réserve dans laquelle vous pourrez chasser."
      ],
      "ES": [
        "Desbloquea una nueva reserva para que puedas cazar."
      ],
      "BR": [
        "Desbloqueia uma nova reserva para você caçar."
      ],
      "JA": [
        "新しい保護区をアンロックする。"
      ],
      "HU": [
        "Feloldja az új vad rezervátumokat."
      ]
    },
    "MAP": {
      "RESERVE": [
        3
      ],
      "ANIMALS": [
        8,
        14,
        20,
        29,
        37,
        43,
        52,
        76
      ],
      "WEAPONS": [],
      "CALLERS": []
    }
  },
  {
    "ID": 8,
    "NAME": "Weapon Pack 1",
    "DATE": "2018-04-12",
    "TYPE": 2,
    "DESCRIPTION": {
      "EN": [
        "Unlocks new weapons for you to hunt with."
      ],
      "RU": [
        "Открывает новое оружие для охоты."
      ],
      "CS": [
        "Odemyká nové zbraně, kterými můžete lovit."
      ],
      "PL": [
        "Odblokowuje nowe bronie do polowania."
      ],
      "DE": [
        "Schaltet neue Waffen frei, mit denen du jagen kannst."
      ],
      "FR": [
        "Déverrouille de nouvelles armes avec lesquelles vous pourrez chasser."
      ],
      "ES": [
        "Desbloquea nuevas armas para que caces."
      ],
      "BR": [
        "Desbloqueia novas armas para você caçar."
      ],
      "JA": [
        "新しい武器をアンロックする。"
      ],
      "HU": [
        "Feloldja az új vadász fegyvereket."
      ]
    },
    "WEAPONS": [
      8,
      26,
      27
    ]
  },
  {
    "ID": 9,
    "NAME": "New Species 2018",
    "DATE": "2018-04-12",
    "TYPE": 3,
    "DESCRIPTION": {
      "EN": [
        "Unlocks new species for you to hunt."
      ],
      "RU": [
        "Открывает новые виды для охоты."
      ],
      "CS": [
        "Odemyká nové druhy zvěře, které můžete lovit."
      ],
      "PL": [
        "Odblokowuje nowe gatunki do polowania."
      ],
      "DE": [
        "Schaltet neue Arten frei, die du jagen kannst."
      ],
      "FR": [
        "Débloque de nouvelles espèces à chasser."
      ],
      "ES": [
        "Desbloquea nuevas especies para que caces."
      ],
      "BR": [
        "Desbloqueia novas espécies para você caçar."
      ],
      "JA": [
        "新しい狩猟可能な動物の種類をアンロックする。"
      ],
      "HU": [
        "Feloldja az új vad fajokat amik vadászhatók."
      ]
    },
    "ANIMALS": [
      9,
      19,
      28,
      50
    ],
    "CALLERS": [
      3,
      13
    ]
  },
  {
    "ID": 10,
    "NAME": "Wild Goose Chase Gear",
    "DATE": "2018-06-12",
    "TYPE": 2,
    "DESCRIPTION": {
      "EN": [
        "Unlocks new weapons and equipment for you to hunt with.",
        "Canada Goose decoy. *200* of them can be placed in 1 reserve. *20* of them in a spread will give maximum effectiveness.",
        "Incognito Deluxe layout blind. *16* of them can be placed in 1 reserve."
      ],
      "RU": [
        "Открывает новое оружие и снаряжение для охоты.",
        "Приманка канадского гуся. *200* из них можно разместить в 1 резерве. *20* из них в развороте обеспечат максимальную эффективность.",
        "Макет жалюзи Incognito Deluxe. *16* из них можно поместить в 1 резерв."
      ],
      "CS": [
        "Odemyká nové zbraně a vybavení, které můžete při lovu použít.",
        "Návnada na Kanadské husy. *200* jich může být položeno v 1 rezervaci. *20* jich je zapotřebí pro co největší účinnost.",
        "Incognito Deluxe úkryt. *16* jich může být položeno v 1 rezervaci."
      ],
      "PL": [
        "Odblokowuje nową broń i sprzęt do polowania.",
        "Wabik gęsi kanadyjskiej. *200* można umieścić w 1 rezerwie. *20* z nich na rozkładówce da maksymalną skuteczność.",
        "Roleta w układzie Incognito Deluxe. *16* z nich można umieścić w 1 rezerwie."
      ],
      "DE": [
        "Schaltet neue Waffen und Ausrüstung frei, mit denen du jagen kannst.",
        "Kanadagans Lockvogel. *200* davon können in 1 Reserve platziert werden. *20* davon in einem Aufstrich ergeben maximale Wirksamkeit.",
        "Incognito-Deluxe-Layout blind. *16* davon können in 1 Reserve platziert werden."
      ],
      "FR": [
        "Déverrouille de nouvelles armes et de nouveaux équipements avec lesquels vous pourrez chasser.",
        "Leurre Canada Goose. *200* d'entre eux peuvent être placés dans 1 réserve. *20* d'entre eux dans leurs zones d'effet donneront une efficacité maximale.",
        "Stores de camouflage Deluxe. *16* d'entre eux peuvent être placés dans 1 réserve."
      ],
      "ES": [
        "Desbloquea nuevas armas y equipo para que caces.",
        "Señuelo del ganso de Canadá. *200* de ellos se pueden colocar en 1 reserva. *20* de ellos en una extensión darán la máxima eficacia.",
        "Persiana de distribución Incognito Deluxe. *16* de ellos se pueden colocar en 1 reserva."
      ],
      "BR": [
        "Desbloqueia novas armas e equipamentos para você caçar.",
        "Isca do Ganso do Canadá. *200* deles podem ser colocados em 1 reserva. *20* deles em um spread dará a máxima eficácia.",
        "Incognito Deluxe layout cego. *16* deles podem ser colocados em 1 reserva."
      ],
      "JA": [
        "新しい武器や装備をアンロックする。",
        "カナダガン用のデコイ。保護区につき最大*200*個設置することができます。近くに*20*個置くことで効果が最大になります。",
        "レイアウトブラインドは保護区につき最大*16*個設置することができます。"
      ],
      "HU": [
        "Feloldja az új fegyvereket és vadász felszereléseket.",
        "Kanadai lúd csali. Ebből *200* 1 tartalékba helyezhető. *20* belőlük kihelyezve biztosítja a maximális hatékonyságot.",
        "Incognito Deluxe elrendezésű les. Ebből *16* 1 tartalékba helyezhető."
      ]
    },
    "WEAPONS": [
      19
    ]
  },
  {
    "ID": 11,
    "NAME": "Vurhonga Savanna",
    "DATE": "2018-08-30",
    "TYPE": 1,
    "DESCRIPTION": {
      "EN": [
        "Unlocks new reserve for you to hunt in."
      ],
      "RU": [
        "Открывает новый резерв для охоты."
      ],
      "CS": [
        "Odemyká novou rezervaci, kde můžete lovit."
      ],
      "PL": [
        "Odblokowuje nową rezerwę, na którą możesz polować."
      ],
      "DE": [
        "Schaltet neue Reserven frei, in denen du jagen kannst."
      ],
      "FR": [
        "Déverrouille une nouvelle réserve dans laquelle vous pourrez chasser."
      ],
      "ES": [
        "Desbloquea una nueva reserva para que puedas cazar."
      ],
      "BR": [
        "Desbloqueia uma nova reserva para você caçar."
      ],
      "JA": [
        "新しい保護区をアンロックする。"
      ],
      "HU": [
        "Feloldja az új vad rezervátumokat."
      ]
    },
    "MAP": {
      "RESERVE": [
        4
      ],
      "ANIMALS": [
        7,
        10,
        19,
        26,
        27,
        42,
        44,
        46,
        48,
        71
      ],
      "WEAPONS": [
        9
      ],
      "CALLERS": [
        4
      ]
    }
  },
  {
    "ID": 12,
    "NAME": "Duck and Cover Pack",
    "DATE": "2018-09-27",
    "TYPE": 2,
    "DESCRIPTION": {
      "EN": [
        "Unlocks new weapons and equipment for you to hunt with.",
        "Mallard Decoy. *200* of them can be placed in 1 reserve. *20* of them in a spread will give maximum effectiveness.",
        "Waterfowl Blind. *16* of them can be placed in 1 reserve."
      ],
      "RU": [
        "Открывает новое оружие и снаряжение для охоты.",
        "Маллард Декой. *200* из них можно разместить в 1 резерве. *20* из них в развороте обеспечат максимальную эффективность.",
        "Водоплавающие слепые. *16* из них можно поместить в 1 резерв."
      ],
      "CS": [
        "Odemyká nové zbraně a vybavení, které můžete při lovu použít.",
        "Návnada na Kachny. *200* jich může být položeno v 1 rezervaci. *20* jich je zapotřebí pro co největší účinnost.",
        "Úkryt na vodní ptactvo. *16* jich může být položeno v 1 rezervaci."
      ],
      "PL": [
        "Odblokowuje nową broń i sprzęt do polowania.",
        "Wabik krzyżówki. *200* można umieścić w 1 rezerwie. *20* z nich na rozkładówce da maksymalną skuteczność.",
        "Ślepy ptactwo wodne. *16* z nich można umieścić w 1 rezerwie."
      ],
      "DE": [
        "Schaltet neue Waffen und Ausrüstung frei, mit denen du jagen kannst.",
        "Stockente Köder. *200* davon können in 1 Reserve platziert werden. *20* davon in einem Aufstrich ergeben maximale Wirksamkeit.",
        "Wasservögel blind. *16* davon können in 1 Reserve platziert werden."
      ],
      "FR": [
        "Déverrouille de nouvelles armes et de nouveaux équipements avec lesquels vous pourrez chasser.",
        "Leurre colvert. *200* d'entre eux peuvent être placés dans 1 réserve. *20* d'entre eux dans leurs zones d'effet donneront une efficacité maximale.",
        "Stores de camouflage aquatique. *16* d'entre eux peuvent être placés dans 1 réserve."
      ],
      "ES": [
        "Desbloquea nuevas armas y equipo para que caces.",
        "Señuelo de ánade real. *200* de ellos se pueden colocar en 1 reserva. *20* de ellos en una extensión darán la máxima eficacia.",
        "Aves acuáticas ciegas. *16* de ellos se pueden colocar en 1 reserva."
      ],
      "BR": [
        "Desbloqueia novas armas e equipamentos para você caçar.",
        "Isca de Mallard. *200* deles podem ser colocados em 1 reserva. *20* deles em um spread dará a máxima eficácia.",
        "Aves Aquáticas Cegas. *16* deles podem ser colocados em 1 reserva."
      ],
      "JA": [
        "新しい武器や装備をアンロックする。",
        "マガモ用のデコイ。保護区につき最大*200*個設置することができます。近くに*20*個置くことで効果が最大になります。",
        "水鳥ブラインドは保護区につき最大*16*個設置することができます。"
      ],
      "HU": [
        "Feloldja az új fegyvereket és vadász felszereléseket.",
        "Tőkés Réce csali. Ebből *200* 1 tartalékba helyezhető. *20* belőlük kihelyezve biztosítja a maximális hatékonyságot.",
        "Les a vízimadarakhoz  Ebből *16* 1 tartalékba helyezhető."
      ]
    },
    "WEAPONS": [
      20
    ]
  },
  {
    "ID": 13,
    "NAME": "Parque Fernando",
    "DATE": "2018-12-13",
    "TYPE": 1,
    "DESCRIPTION": {
      "EN": [
        "Unlocks new reserve for you to hunt in."
      ],
      "RU": [
        "Открывает новый резерв для охоты."
      ],
      "CS": [
        "Odemyká novou rezervaci, kde můžete lovit."
      ],
      "PL": [
        "Odblokowuje nową rezerwę, na którą możesz polować."
      ],
      "DE": [
        "Schaltet neue Reserven frei, in denen du jagen kannst."
      ],
      "FR": [
        "Déverrouille une nouvelle réserve dans laquelle vous pourrez chasser."
      ],
      "ES": [
        "Desbloquea una nueva reserva para que puedas cazar."
      ],
      "BR": [
        "Desbloqueia uma nova reserva para você caçar."
      ],
      "JA": [
        "新しい保護区をアンロックする。"
      ],
      "HU": [
        "Feloldja az új vad rezervátumokat."
      ]
    },
    "MAP": {
      "RESERVE": [
        5
      ],
      "ANIMALS": [
        1,
        5,
        12,
        31,
        34,
        35,
        49,
        59
      ],
      "WEAPONS": [],
      "CALLERS": [
        2
      ]
    }
  },
  {
    "ID": 14,
    "NAME": "New Species 2019",
    "DATE": "2019-02-05",
    "TYPE": 3,
    "DESCRIPTION": {
      "EN": [
        "Unlocks new species for you to hunt."
      ],
      "RU": [
        "Открывает новые виды для охоты."
      ],
      "CS": [
        "Odemyká nové druhy zvěře, které můžete lovit."
      ],
      "PL": [
        "Odblokowuje nowe gatunki do polowania."
      ],
      "DE": [
        "Schaltet neue Arten frei, die du jagen kannst."
      ],
      "FR": [
        "Débloque de nouvelles espèces à chasser."
      ],
      "ES": [
        "Desbloquea nuevas especies para que caces."
      ],
      "BR": [
        "Desbloqueia novas espécies para você caçar."
      ],
      "JA": [
        "新しい狩猟可能な動物の種類をアンロックする。"
      ],
      "HU": [
        "Feloldja az új vad fajokat amik vadászhatók."
      ]
    },
    "ANIMALS": [
      27
    ],
    "CALLERS": [
    ]
  },
  {
    "ID": 15,
    "NAME": "Weapon Pack 2",
    "DATE": "2019-02-28",
    "TYPE": 2,
    "DESCRIPTION": {
      "EN": [
        "Unlocks new weapons for you to hunt with."
      ],
      "RU": [
        "Открывает новое оружие для охоты."
      ],
      "CS": [
        "Odemyká nové zbraně, kterými můžete lovit."
      ],
      "PL": [
        "Odblokowuje nowe bronie do polowania."
      ],
      "DE": [
        "Schaltet neue Waffen frei, mit denen du jagen kannst."
      ],
      "FR": [
        "Déverrouille de nouvelles armes avec lesquelles vous pourrez chasser."
      ],
      "ES": [
        "Desbloquea nuevas armas para que caces."
      ],
      "BR": [
        "Desbloqueia novas armas para você caçar."
      ],
      "JA": [
        "新しい武器をアンロックする。"
      ],
      "HU": [
        "Feloldja az új vadász fegyvereket."
      ]
    },
    "WEAPONS": [
      10,
      21,
      31
    ]
  },
  {
    "ID": 16,
    "NAME": "Trophy Lodge Spring Creek Manor",
    "DATE": "2019-04-11",
    "TYPE": 0,
    "DESCRIPTION": {
      "EN": [
        "Unlocks trophy lodge.",
        "It offers *239* places for you to expose your trophies."
      ],
      "RU": [
        "Открывает домик для трофеев.",
        "Он предлагает *239* мест, где вы можете выставить свои трофеи."
      ],
      "CS": [
        "Odemyká trofejní boudu.",
        "Nabízí *239* míst, kam můžete vystavit své trofeje."
      ],
      "PL": [
        "Odblokowuje lożę trofeów.",
        "Oferuje *239* miejsc, w których możesz wyeksponować swoje trofea."
      ],
      "DE": [
        "Schaltet die Trophäenhütte frei.",
        "Es bietet *239* Plätze, an denen Sie Ihre Trophäen ausstellen können."
      ],
      "FR": [
        "Déverrouille la loge des trophées.",
        "Elle vous offre *239* places pour exposer vos trophées."
      ],
      "ES": [
        "Desbloquea la cabaña de trofeos.",
        "Ofrece *239* lugares para que expongas tus trofeos."
      ],
      "BR": [
        "Desbloqueia a cabana de troféus.",
        "Oferece *239* lugares para você expor seus troféus."
      ],
      "JA": [
        "トロフィーロッジをアンロックする。",
        "トロフィーを*239*個展示することができます。"
      ],
      "HU": [
        "Feloldja a vadászházat.",
        "*239* Helyet biztosít a trófeák elhelyezésére."
      ]
    }
  },
  {
    "ID": 17,
    "NAME": "Truracs",
    "DATE": "2019-05-07",
    "TYPE": -1
  },
  {
    "ID": 18,
    "NAME": "Treestand & Tripod",
    "DATE": "2019-06-03",
    "TYPE": 0,
    "DESCRIPTION": {
      "EN": [
        "Unlocks treestands and tripods in the shop.",
        "The deployable treestand. You can also easily adjust and replace it if you are unhappy with your initial placement. *32* of them can be placed in 1 reserve. They have 3 color variants.",
        "The deployable tripod. With a 360° rotation capability, it stand allows you a better vantage point even when there are no trees around. It also lowers your hunting pressure. *32* of them can be placed in 1 reserve. They have 3 color variants."
      ],
      "RU": [
        "Открывает подставки для деревьев и штативы в магазине.",
        "Развертываемая древовидная подставка. Вы также можете легко настроить и заменить его, если вы недовольны своим первоначальным размещением. *32* из них можно поместить в 1 резерв. Имеют 3 цветовых варианта.",
        "Раздвижной штатив. Благодаря возможности вращения на 360 ° эта подставка позволяет вам лучше видеть, даже когда вокруг нет деревьев. Это также снижает давление на охоту. *32* из них можно поместить в 1 резерв. Имеют 3 цветовых варианта."
      ],
      "CS": [
        "Odemyká v obchodě přenosné posedy na strom a trojnožky.",
        "Přenosné posedy na strom. Dají se jednodušše přemístit. *32* jich může být položeno v 1 rezervaci. Mají 3 barevné varianty.",
        "Trojnožky. Spolu s 360° rotací jsou výborným náhradníkem, pokud není poblíž žádný strom. Navíc snižují lovecký tlak. *32* jich může být položeno v 1 rezervaci. Mají 3 barevné varianty."
      ],
      "PL": [
        "Odblokowuje stojaki na drzewa i statywy w sklepie.",
        "Rozkładany drzewostan. Możesz go również łatwo dostosować i wymienić, jeśli nie jesteś zadowolony z początkowego umieszczenia. *32* z nich można umieścić w 1 rezerwie. Posiadają 3 warianty kolorystyczne.",
        "Wysuwany statyw. Dzięki możliwości obrotu o 360°, stojak zapewnia lepszy punkt obserwacyjny, nawet gdy w pobliżu nie ma drzew. Zmniejsza również presję polowania. *32* z nich można umieścić w 1 rezerwie. Posiadają 3 warianty kolorystyczne."
      ],
      "DE": [
        "Schaltet Baumständer und Stative im Shop frei.",
        "Der einsetzbare Baumständer. Sie können es auch einfach anpassen und ersetzen, wenn Sie mit Ihrer ursprünglichen Platzierung nicht zufrieden sind. *32* davon können in 1 Reserve platziert werden. Sie haben 3 Farbvarianten.",
        "Das aufstellbare Stativ. Mit einer 360°-Rotationsfunktion ermöglicht Ihnen der Ständer einen besseren Blickwinkel, selbst wenn keine Bäume in der Nähe sind. Es senkt auch Ihren Jagddruck. *32* davon können in 1 Reserve platziert werden. Sie haben 3 Farbvarianten."
      ],
      "FR": [
        "Déverrouille les miradors et les trépieds dans la boutique.",
        "Le mirador déployable. Vous pouvez également l'ajuster et le remplacer facilement si vous n'êtes pas satisfait de votre placement initial. *32* d'entre eux peuvent être placés dans 1 réserve. Ils ont 3 variantes de couleur.",
        "Le trépied déployable. Avec une capacité de rotation à 360°, ce support vous offre un meilleur point de vue même lorsqu'il n'y a pas d'arbres autour. Cela réduit également votre pression de chasse. *32* d'entre eux peuvent être placés dans 1 réserve. Ils ont 3 variantes de couleur."
      ],
      "ES": [
        "Desbloquea soportes para árboles y trípodes en la tienda.",
        "El treestand desplegable. También puede ajustarlo y reemplazarlo fácilmente si no está satisfecho con su ubicación inicial. *32* de ellos se pueden colocar en 1 reserva. Tienen 3 variantes de color.",
        "El trípode desplegable. Con una capacidad de rotación de 360°, su soporte le permite un mejor punto de vista incluso cuando no hay árboles alrededor. También reduce la presión de caza. *32* de ellos se pueden colocar en 1 reserva. Tienen 3 variantes de color."
      ],
      "BR": [
        "Desbloqueia suportes de árvores e tripés na loja.",
        "O suporte de árvore implantável. Você também pode ajustá-lo e substituí-lo facilmente se não estiver satisfeito com sua colocação inicial. *32* deles podem ser colocados em 1 reserva. Eles têm 3 variantes de cores.",
        "O tripé desdobrável. Com uma capacidade de rotação de 360°, o suporte permite um melhor ponto de vista, mesmo quando não há árvores ao redor. Também reduz sua pressão de caça. *32* deles podem ser colocados em 1 reserva. Eles têm 3 variantes de cores."
      ],
      "JA": [
        "ツリースタンドと三脚をアンロックする。",
        "木の上に設置可能なツリースタンド。簡単に再設置や位置の調整をすることができ、保護区につき最大*32*個設置することができます。",
        "地面に設置可能な三脚です。360°見渡せるこのスタンドは、周囲に木がない場合でも見晴らしのいい場所を確保できます。また狩猟圧も軽減し、保護区につき最大*32*個設置することができます。"
      ],
      "HU": [
        "Feloldja a fára szerelhető lest és a három lábú magaslest az üzletben.",
        "A fára szerelhető lest, könnyedén beállíthatja és kicserélheti, ha nem elégedett az eredeti elhelyezésével. *32* ebből 1 tartalékba helyezhető. 3 színváltozatuk van.",
        " A három lábú lest 360°-ban elforgatható, jobb kilátást tesz lehetővé még akkor is, ha nincsenek fák a környéken. Csökkenti a vadászati nyomást is. *32* ebből 1 tartalékba helyezhető. 3 színváltozatuk van."
      ]
    }
  },
  {
    "ID": 19,
    "NAME": "Yukon Valley",
    "DATE": "2019-06-25",
    "TYPE": 1,
    "DESCRIPTION": {
      "EN": [
        "Unlocks new reserve for you to hunt in."
      ],
      "RU": [
        "Открывает новый резерв для охоты."
      ],
      "CS": [
        "Odemyká novou rezervaci, kde můžete lovit."
      ],
      "PL": [
        "Odblokowuje nową rezerwę, na którą możesz polować."
      ],
      "DE": [
        "Schaltet neue Reserven frei, in denen du jagen kannst."
      ],
      "FR": [
        "Déverrouille une nouvelle réserve dans laquelle vous pourrez chasser."
      ],
      "ES": [
        "Desbloquea una nueva reserva para que puedas cazar."
      ],
      "BR": [
        "Desbloqueia uma nova reserva para você caçar."
      ],
      "JA": [
        "新しい保護区をアンロックする。"
      ],
      "HU": [
        "Feloldja az új vad rezervátumokat."
      ]
    },
    "MAP": {
      "RESERVE": [
        6
      ],
      "ANIMALS": [
        9,
        11,
        20,
        22,
        23,
        29,
        32,
        36
      ],
      "WEAPONS": [
        11
      ],
      "CALLERS": []
    }
  },
  {
    "ID": 20,
    "NAME": "Weapon Pack 3",
    "DATE": "2019-08-01",
    "TYPE": 2,
    "DESCRIPTION": {
      "EN": [
        "Unlocks new weapons for you to hunt with."
      ],
      "RU": [
        "Открывает новое оружие для охоты."
      ],
      "CS": [
        "Odemyká nové zbraně, kterými můžete lovit."
      ],
      "PL": [
        "Odblokowuje nowe bronie do polowania."
      ],
      "DE": [
        "Schaltet neue Waffen frei, mit denen du jagen kannst."
      ],
      "FR": [
        "Déverrouille de nouvelles armes avec lesquelles vous pourrez chasser."
      ],
      "ES": [
        "Desbloquea nuevas armas para que caces."
      ],
      "BR": [
        "Desbloqueia novas armas para você caçar."
      ],
      "JA": [
        "新しい武器をアンロックする。"
      ],
      "HU": [
        "Feloldja az új vadász fegyvereket."
      ]
    },
    "WEAPONS": [
      12,
      13,
      32
    ]
  },
  {
    "ID": 21,
    "NAME": "High-tech Hunting Pack",
    "DATE": "2019-09-18",
    "TYPE": 2,
    "DESCRIPTION": {
      "EN": [
        "Unlocks new weapons and equipment for you to hunt with.",
        "You will be able to use night vision binoculars, night vision rifle scope, new bow sight, and tracer arrows."
      ],
      "RU": [
        "Открывает новое оружие и снаряжение для охоты.",
        "Вы сможете использовать бинокль ночного видения, прицел ночного видения, новый луковый прицел и трассирующие стрелы."
      ],
      "CS": [
        "Odemyká nové zbraně a vybavení, které můžete při lovu použít.",
        "Budete moci použít noční dalekohled, zaměřovač pro pušky s nočním viděním, nový zaměřovač pro luky a osvětlené šípy do tmy."
      ],
      "PL": [
        "Odblokowuje nową broń i sprzęt do polowania.",
        "Będziesz mógł korzystać z lornetki noktowizyjnej, celownika noktowizyjnego, nowego celownika łukowego i strzałek smugowych."
      ],
      "DE": [
        "Schaltet neue Waffen und Ausrüstung frei, mit denen du jagen kannst.",
        "Sie können ein Nachtsichtfernglas, ein Nachtsichtzielfernrohr, ein neues Bogenvisier und Leuchtspurpfeile verwenden."
      ],
      "FR": [
        "Déverrouille de nouvelles armes et de nouveaux équipements avec lesquels vous pourrez chasser.",
        "Vous pourrez utiliser des jumelles de vision nocturne, une lunette de vision nocturne, une nouvelle mire d'arc et des flèches traçantes."
      ],
      "ES": [
        "Desbloquea nuevas armas y equipo para que caces.",
        "Podrá usar binoculares de visión nocturna, visor de rifle de visión nocturna, nueva mira de arco y flechas trazadoras."
      ],
      "BR": [
        "Desbloqueia novas armas e equipamentos para você caçar.",
        "Você poderá usar binóculos de visão noturna, mira de rifle de visão noturna, nova mira de arco e flechas de rastreamento."
      ],
      "JA": [
        "新しい武器や装備をアンロックする。",
        "測量儀付き暗視双眼鏡・ライフル用暗視スコープ・ブライトサイト測量儀付きボウサイト・トレーサーアローが使用可能になります。"
      ],
      "HU": [
        "Feloldja az új fegyvereket és vadász felszereléseket.",
        "Használhat majd éjjellátó távcsövet, éjjellátó puskatávcsövet, új íjcélzót és nyomjelző nyilakat."
      ]
    },
    "WEAPONS": [
      34
    ]
  },
  {
    "ID": 22,
    "NAME": "Trophy Lodge Saseka Safari",
    "DATE": "2019-11-14",
    "TYPE": 0,
    "DESCRIPTION": {
      "EN": [
        "Unlocks trophy lodge.",
        "It offers *245* places for you to expose your trophies.",
        "It also offers *148* places for you to expose your weapons."
      ],
      "RU": [
        "Открывает домик для трофеев.",
        "Он предлагает *245* мест, где вы можете выставить свои трофеи.",
        "Он также предлагает *148* мест, где вы можете выставить свое оружие."
      ],
      "CS": [
        "Odemyká trofejní boudu.",
        "Nabízí *245* míst, kam můžete vystavit své trofeje.",
        "Také nabízí *148* míst, kam můžete vystavit své zbraně."
      ],
      "PL": [
        "Odblokowuje lożę trofeów.",
        "Oferuje *245* miejsc, w których możesz wyeksponować swoje trofea.",
        "Oferuje również *148* miejsc, w których możesz odsłonić swoją broń."
      ],
      "DE": [
        "Schaltet die Trophäenhütte frei.",
        "Es bietet *245* Plätze, an denen Sie Ihre Trophäen ausstellen können.",
        "Es bietet außerdem *148* Stellen, an denen Sie Ihre Waffen ausstellen können."
      ],
      "FR": [
        "Déverrouille la loge des trophées.",
        "Elle vous offre *245* places pour exposer vos trophées.",
        "Elle offre également *148* emplacements pour exposer vos armes."
      ],
      "ES": [
        "Desbloquea la cabaña de trofeos.",
        "Ofrece *245* lugares para que expongas tus trofeos.",
        "También ofrece *148* lugares para que expongas tus armas."
      ],
      "BR": [
        "Desbloqueia a cabana de troféus.",
        "Oferece *245* lugares para você expor seus troféus.",
        "Também oferece *148* lugares para você expor suas armas."
      ],
      "JA": [
        "トロフィーロッジをアンロックする。",
        "トロフィーを*245*個展示することができます。",
        "また武器を展示する場所も*148*箇所用意されています。"
      ],
      "HU": [
        "Feloldja a vadászházat.",
        "*245* Helyet biztosít a trófeák elhelyezésére.",
        "Ezenkívül *148* helyet biztosít fegyvereinek."
      ]
    }
  },
  {
    "ID": 23,
    "NAME": "Cuatro Colinas Game Reserve",
    "DATE": "2019-12-10",
    "TYPE": 1,
    "DESCRIPTION": {
      "EN": [
        "Unlocks new reserve for you to hunt in."
      ],
      "RU": [
        "Открывает новый резерв для охоты."
      ],
      "CS": [
        "Odemyká novou rezervaci, kde můžete lovit."
      ],
      "PL": [
        "Odblokowuje nową rezerwę, na którą możesz polować."
      ],
      "DE": [
        "Schaltet neue Reserven frei, in denen du jagen kannst."
      ],
      "FR": [
        "Déverrouille une nouvelle réserve dans laquelle vous pourrez chasser."
      ],
      "ES": [
        "Desbloquea una nueva reserva para que puedas cazar."
      ],
      "BR": [
        "Desbloqueia uma nova reserva para você caçar."
      ],
      "JA": [
        "新しい保護区をアンロックする。"
      ],
      "HU": [
        "Feloldja az új vad rezervátumokat."
      ]
    },
    "MAP": {
      "RESERVE": [
        7
      ],
      "ANIMALS": [
        2,
        16,
        21,
        24,
        25,
        35,
        39,
        40,
        45,
        52,
        57
      ],
      "WEAPONS": [
        14
      ],
      "CALLERS": []
    }
  },
  {
    "ID": 24,
    "NAME": "Weapon Pack Smoking Barrels",
    "DATE": "2020-03-26",
    "TYPE": 2,
    "DESCRIPTION": {
      "EN": [
        "Unlocks new weapons for you to hunt with."
      ],
      "RU": [
        "Открывает новое оружие для охоты."
      ],
      "CS": [
        "Odemyká nové zbraně, kterými můžete lovit."
      ],
      "PL": [
        "Odblokowuje nowe bronie do polowania."
      ],
      "DE": [
        "Schaltet neue Waffen frei, mit denen du jagen kannst."
      ],
      "FR": [
        "Déverrouille de nouvelles armes avec lesquelles vous pourrez chasser."
      ],
      "ES": [
        "Desbloquea nuevas armas para que caces."
      ],
      "BR": [
        "Desbloqueia novas armas para você caçar."
      ],
      "JA": [
        "新しい武器をアンロックする。"
      ],
      "HU": [
        "Feloldja az új vadász fegyvereket."
      ]
    },
    "WEAPONS": [
      15,
      16,
      22
    ]
  },
  {
    "ID": 25,
    "NAME": "Silver Ridge Peaks",
    "DATE": "2020-06-23",
    "TYPE": 1,
    "DESCRIPTION": {
      "EN": [
        "Unlocks new reserve for you to hunt in."
      ],
      "RU": [
        "Открывает новый резерв для охоты."
      ],
      "CS": [
        "Odemyká novou rezervaci, kde můžete lovit."
      ],
      "PL": [
        "Odblokowuje nową rezerwę, na którą możesz polować."
      ],
      "DE": [
        "Schaltet neue Reserven frei, in denen du jagen kannst."
      ],
      "FR": [
        "Déverrouille une nouvelle réserve dans laquelle vous pourrez chasser."
      ],
      "ES": [
        "Desbloquea una nueva reserva para que puedas cazar."
      ],
      "BR": [
        "Desbloqueia uma nova reserva para você caçar."
      ],
      "JA": [
        "新しい保護区をアンロックする。"
      ],
      "HU": [
        "Feloldja az új vad rezervátumokat."
      ]
    },
    "MAP": {
      "RESERVE": [
        8
      ],
      "ANIMALS": [
        3,
        4,
        30,
        31,
        32,
        33,
        34,
        38,
        47
      ],
      "WEAPONS": [
        33
      ],
      "CALLERS": [
        15,
        16
      ]
    }
  },
  {
    "ID": 26,
    "NAME": "Remi Warren",
    "DATE": "2020-11-10",
    "TYPE": -1
  },
  {
    "ID": 27,
    "NAME": "New Species 2020",
    "DATE": "2020-11-13",
    "TYPE": 3,
    "DESCRIPTION": {
      "EN": [
        "Unlocks new species for you to hunt."
      ],
      "RU": [
        "Открывает новые виды для охоты."
      ],
      "CS": [
        "Odemyká nové druhy zvěře, které můžete lovit."
      ],
      "PL": [
        "Odblokowuje nowe gatunki do polowania."
      ],
      "DE": [
        "Schaltet neue Arten frei, die du jagen kannst."
      ],
      "FR": [
        "Débloque de nouvelles espèces à chasser."
      ],
      "ES": [
        "Desbloquea nuevas especies para que caces."
      ],
      "BR": [
        "Desbloqueia novas espécies para você caçar."
      ],
      "JA": [
        "新しい狩猟可能な動物の種類をアンロックする。"
      ],
      "HU": [
        "Feloldja az új vad fajokat amik vadászhatók."
      ]
    },
    "ANIMALS": [
      17
    ],
    "CALLERS": [
    ]
  },
  {
    "ID": 28,
    "NAME": "Te Awaroa National Park",
    "DATE": "2020-12-10",
    "TYPE": 1,
    "DESCRIPTION": {
      "EN": [
        "Unlocks new reserve for you to hunt in."
      ],
      "RU": [
        "Открывает новый резерв для охоты."
      ],
      "CS": [
        "Odemyká novou rezervaci, kde můžete lovit."
      ],
      "PL": [
        "Odblokowuje nową rezerwę, na którą możesz polować."
      ],
      "DE": [
        "Schaltet neue Reserven frei, in denen du jagen kannst."
      ],
      "FR": [
        "Déverrouille une nouvelle réserve dans laquelle vous pourrez chasser."
      ],
      "ES": [
        "Desbloquea una nueva reserva para que puedas cazar."
      ],
      "BR": [
        "Desbloqueia uma nova reserva para você caçar."
      ],
      "JA": [
        "新しい保護区をアンロックする。"
      ],
      "HU": [
        "Feloldja az új vad rezervátumokat."
      ]
    },
    "MAP": {
      "RESERVE": [
        9
      ],
      "ANIMALS": [
        17,
        18,
        28,
        35,
        47,
        53,
        54,
        55,
        56
      ],
      "WEAPONS": [
        35
      ],
      "CALLERS": []
    }
  },
  {
    "ID": 29,
    "NAME": "Bloodhound",
    "DATE": "2021-03-30",
    "TYPE": 0,
    "DESCRIPTION": {
      "EN": [
        "Unlocks hunting dog in the shop.",
        "Use it to track the scent of blood from injured prey. Putting your dog to work gives it experience, which is used to progress through its *30* companion levels and *15* tracker levels.",
        "You can name your dog, choose its fur coat variation, and pick what traits it should have. Add multiple dogs to your roster, and pick one to go hunting with.",
        "First bloodhound is for *free*. The Bloodhound is available as both male and female, and comes in *6* fur coat variations."
      ],
      "RU": [
        "Открывает охотничью собаку в магазине.",
        "Используйте его, чтобы отследить запах крови раненой жертвы. Заставляя вашу собаку работать, вы получаете опыт, который используется для прохождения *30* уровней компаньона и *15* уровней следопыта.",
        "Вы можете дать имя своей собаке, выбрать вариант ее шубы и выбрать, какими чертами она должна обладать. Добавьте в свой список несколько собак и выберите одну для охоты.",
        "Первый — *бесплатно*. Собака доступна как кобелю, так и суке, и поставляется в *6* вариантах шубы."
      ],
      "CS": [
        "Odemyká v obchodě loveckého psa.",
        "Použitelný především pro stopování postřelené zvěře. Práce se psem mu dává zkušenosti, díky kterým postupuje skrz *30* úrovní společníka a *15* úrovní stopaře.",
        "Svého psa můžete pojmenovat, vybrat mu srst a jeho schopnosti. Psů můžete mít víc. Stačí si pak jen jednoho před lovem vybrat.",
        "První je *zdarma*. Lovecký pes je k dispozici v obou pohlavích a můžete si vybrat mezi *6* variantami srstí."
      ],
      "PL": [
        "Odblokowuje psa myśliwskiego w sklepie.",
        "Użyj go, aby śledzić zapach krwi zranionej ofiary. Zaprzęgnięcie psa do pracy daje mu doświadczenie, które służy do przechodzenia przez *30* poziomów towarzysza i *15* poziomów tropiciela.",
        "Możesz nadać swojemu psu imię, wybrać jego odmianę futra i określić, jakie cechy powinien mieć. Dodaj wiele psów do swojej listy i wybierz jednego, z którym będziesz polować.",
        "Pierwszy jest *bezpłatny*. Pies jest dostępny w wersji samca i samicy i występuje w *6* wersjach futra."
      ],
      "DE": [
        "Schaltet den Jagdhund im Shop frei.",
        "Verwenden Sie es, um den Blutgeruch von verletzter Beute zu verfolgen. Wenn du deinen Hund zur Arbeit schickst, erhält er Erfahrung, die er nutzt, um durch seine *30* Gefährtenstufen und *15* Fährtenleserstufen voranzukommen.",
        "Sie können Ihrem Hund einen Namen geben, seine Fellvariante auswählen und festlegen, welche Eigenschaften er haben soll. Fügen Sie mehrere Hunde zu Ihrer Liste hinzu und wählen Sie einen aus, mit dem Sie auf die Jagd gehen möchten.",
        "Der erste ist *kostenlos*. Der Hund ist sowohl als Rüde als auch als Hündin erhältlich und in *6* Pelzmantelvarianten erhältlich."
      ],
      "FR": [
        "Déverrouille le chien de chasse dans la boutique.",
        "Utilisez-le pour suivre l'odeur du sang d'une proie blessée. Faire travailler votre chien lui donne de l'expérience, qui lui permet de progresser dans ses *30* niveaux de compagnon et *15* niveaux de pisteur.",
        "Vous pouvez nommer votre chien, choisir sa variante de manteau de fourrure et choisir les traits qu'il devrait avoir. Ajoutez plusieurs chiens à votre liste et choisissez-en un avec lequel partir à la chasse.",
        "Le premier est *gratuit*. Le chien est disponible en version mâle et femelle, et se décline en *6* variantes de manteaux de fourrure."
      ],
      "ES": [
        "Desbloquea el perro de caza en la tienda.",
        "Úsalo para rastrear el olor de la sangre de una presa herida. Poner a tu perro a trabajar le da experiencia, que se utiliza para progresar a través de sus *30* niveles de compañero y *15* niveles de rastreador.",
        "Puedes nombrar a tu perro, elegir la variación de su pelaje y elegir qué rasgos debe tener. Añade varios perros a tu lista y elige uno para ir a cazar.",
        "El primero es *gratis*. El perro está disponible como macho y hembra, y viene en *6* variaciones de abrigos de piel."
      ],
      "BR": [
        "Desbloqueia o cão de caça na loja.",
        "Use-o para rastrear o cheiro de sangue de presas feridas. Colocar seu cão para trabalhar dá a ele experiência, que é usada para progredir através de seus *30* níveis de companheiro e *15* níveis de rastreador.",
        "Você pode nomear seu cachorro, escolher a variação do casaco de pele e quais características ele deve ter. Adicione vários cães à sua lista e escolha um para caçar.",
        "O primeiro é *de graça*. O cão está disponível tanto como macho quanto como fêmea, e vem em *6* variações de casaco de pele."
      ],
      "JA": [
        "狩猟犬をアンロックする。",
        "狩猟犬は傷付いた獲物の血の匂いを追いかけることができます。犬を働かせると経験が得られ、*30* コンパニオン レベルと *15* トラッカー レベルを進めるために使用されます。",
        "犬に名前を付け、毛皮のバリエーションを選択し、どのような特徴を持つべきかを選ぶことができます。複数の犬を名簿に追加し、一緒に狩りに行く犬を 1 匹選びましょう。",
        "最初の 1 匹は *無料* です。犬はオスとメスの両方で利用可能で、毛皮のコートのバリエーションは *6* あります。"
      ],
      "HU": [
        "Feloldja a vadász kutyát az üzletben.",
        "Használja a sebzett vadtól származó vér nyomon követésére. Ha munkába állítja kutyáját, tapasztalatot ad neki, amelyet a *30* kísérőszinten és a *15* nyomkövető szinten való haladáshoz használ fel.",
        "Elnevezheti kutyáját, kiválaszthatja a bundája változatát, és kiválaszthatja, hogy milyen tulajdonságokkal kell rendelkeznie. Vegyen fel több kutyát a névsorba, és válasszon egyet, amellyel vadászni szeretne.",
        "Az első *ingyenes*. A kutya kanként és nőstényként is elérhető, és *6* szőrme változatban kapható."
      ]
    }
  },
  {
    "ID": 30,
    "NAME": "Rancho del Arroyo",
    "DATE": "2021-06-29",
    "TYPE": 1,
    "DESCRIPTION": {
      "EN": [
        "Unlocks new reserve for you to hunt in."
      ],
      "RU": [
        "Открывает новый резерв для охоты."
      ],
      "CS": [
        "Odemyká novou rezervaci, kde můžete lovit."
      ],
      "PL": [
        "Odblokowuje nową rezerwę, na którą możesz polować."
      ],
      "DE": [
        "Schaltet neue Reserven frei, in denen du jagen kannst."
      ],
      "FR": [
        "Déverrouille une nouvelle réserve dans laquelle vous pourrez chasser."
      ],
      "ES": [
        "Desbloquea una nueva reserva para que puedas cazar."
      ],
      "BR": [
        "Desbloqueia uma nova reserva para você caçar."
      ],
      "JA": [
        "新しい保護区をアンロックする。"
      ],
      "HU": [
        "Feloldja az új vad rezervátumokat."
      ]
    },
    "MAP": {
      "RESERVE": [
        10
      ],
      "ANIMALS": [
        3,
        13,
        31,
        33,
        51,
        57,
        58,
        59,
        60,
        61
      ],
      "WEAPONS": [
        36
      ],
      "CALLERS": []
    }
  },
  {
    "ID": 31,
    "NAME": "Mississippi Acres Preserve",
    "DATE": "2021-12-07",
    "TYPE": 1,
    "DESCRIPTION": {
      "EN": [
        "Unlocks new reserve for you to hunt in."
      ],
      "RU": [
        "Открывает новый резерв для охоты."
      ],
      "CS": [
        "Odemyká novou rezervaci, kde můžete lovit."
      ],
      "PL": [
        "Odblokowuje nową rezerwę, na którą możesz polować."
      ],
      "DE": [
        "Schaltet neue Reserven frei, in denen du jagen kannst."
      ],
      "FR": [
        "Déverrouille une nouvelle réserve dans laquelle vous pourrez chasser."
      ],
      "ES": [
        "Desbloquea una nueva reserva para que puedas cazar."
      ],
      "BR": [
        "Desbloqueia uma nova reserva para você caçar."
      ],
      "JA": [
        "新しい保護区をアンロックする。"
      ],
      "HU": [
        "Feloldja az új vad rezervátumokat."
      ]
    },
    "MAP": {
      "RESERVE": [
        11
      ],
      "ANIMALS": [
        4,
        51,
        55,
        62,
        63,
        64,
        65,
        66,
        67,
        81
      ],
      "WEAPONS": [
        37
      ],
      "CALLERS": [
        17
      ]
    }
  },
  {
    "ID": 32,
    "NAME": "Modern Rifle Pack",
    "DATE": "2022-02-22",
    "TYPE": 2,
    "DESCRIPTION": {
      "EN": [
        "Unlocks new weapons for you to hunt with."
      ],
      "RU": [
        "Открывает новое оружие для охоты."
      ],
      "CS": [
        "Odemyká nové zbraně, kterými můžete lovit."
      ],
      "PL": [
        "Odblokowuje nowe bronie do polowania."
      ],
      "DE": [
        "Schaltet neue Waffen frei, mit denen du jagen kannst."
      ],
      "FR": [
        "Déverrouille de nouvelles armes avec lesquelles vous pourrez chasser."
      ],
      "ES": [
        "Desbloquea nuevas armas para que caces."
      ],
      "BR": [
        "Desbloqueia novas armas para você caçar."
      ],
      "JA": [
        "新しい武器をアンロックする。"
      ],
      "HU": [
        "Feloldja az új vadász fegyvereket."
      ]
    },
    "WEAPONS": [
      38,
      39,
      40
    ]
  },
  {
    "ID": 33,
    "NAME": "Revontuli Coast",
    "DATE": "2022-06-28",
    "TYPE": 1,
    "DESCRIPTION": {
      "EN": [
        "Unlocks new reserve for you to hunt in."
      ],
      "RU": [
        "Открывает новый резерв для охоты."
      ],
      "CS": [
        "Odemyká novou rezervaci, kde můžete lovit."
      ],
      "PL": [
        "Odblokowuje nową rezerwę, na którą możesz polować."
      ],
      "DE": [
        "Schaltet neue Reserven frei, in denen du jagen kannst."
      ],
      "FR": [
        "Déverrouille une nouvelle réserve dans laquelle vous pourrez chasser."
      ],
      "ES": [
        "Desbloquea una nueva reserva para que puedas cazar."
      ],
      "BR": [
        "Desbloqueia uma nova reserva para você caçar."
      ],
      "JA": [
        "新しい保護区をアンロックする。"
      ],
      "HU": [
        "Feloldja az új vad rezervátumokat."
      ]
    },
    "MAP": {
      "RESERVE": [
        12
      ],
      "ANIMALS": [
        8,
        9,
        14,
        28,
        29,
        51,
        68,
        69,
        70,
        71,
        72,
        73,
        74,
        75,
        76,
        78,
        79,
        80
      ],
      "WEAPONS": [],
      "CALLERS": [
        18,
        19,
        20,
        21,
        22
      ]
    }
  },
  {
    "ID": 34,
    "NAME": "Assorted Sidearms Pack",
    "DATE": "2022-09-27",
    "TYPE": 2,
    "DESCRIPTION": {
      "EN": [
        "Unlocks new weapons for you to hunt with."
      ],
      "RU": [
        "Открывает новое оружие для охоты."
      ],
      "CS": [
        "Odemyká nové zbraně, kterými můžete lovit."
      ],
      "PL": [
        "Odblokowuje nowe bronie do polowania."
      ],
      "DE": [
        "Schaltet neue Waffen frei, mit denen du jagen kannst."
      ],
      "FR": [
        "Déverrouille de nouvelles armes avec lesquelles vous pourrez chasser."
      ],
      "ES": [
        "Desbloquea nuevas armas para que caces."
      ],
      "BR": [
        "Desbloqueia novas armas para você caçar."
      ],
      "JA": [
        "新しい武器をアンロックする。"
      ],
      "HU": [
        "Feloldja az új vadász fegyvereket."
      ]
    },
    "WEAPONS": [
      41,
      42,
      43
    ]
  },
  {
    "ID": 35,
    "NAME": "New England Scout Cosmetic Pack",
    "DATE": "2022-12-06",
    "TYPE": -1
  },
  {
    "ID": 36,
    "NAME": "New England Veteran Cosmetic Pack",
    "DATE": "2022-12-06",
    "TYPE": -1
  },
  {
    "ID": 37,
    "NAME": "New England Mountains",
    "DATE": "2022-12-06",
    "TYPE": 1,
    "DESCRIPTION": {
      "EN": [
        "Unlocks new reserve for you to hunt in."
      ],
      "RU": [
        "Открывает новый резерв для охоты."
      ],
      "CS": [
        "Odemyká novou rezervaci, kde můžete lovit."
      ],
      "PL": [
        "Odblokowuje nową rezerwę, na którą możesz polować."
      ],
      "DE": [
        "Schaltet neue Reserven frei, in denen du jagen kannst."
      ],
      "FR": [
        "Déverrouille une nouvelle réserve dans laquelle vous pourrez chasser."
      ],
      "ES": [
        "Desbloquea una nueva reserva para que puedas cazar."
      ],
      "BR": [
        "Desbloqueia uma nova reserva para você caçar."
      ],
      "JA": [
        "新しい保護区をアンロックする。"
      ],
      "HU": [
        "Feloldja az új vad rezervátumokat."
      ]
    },
    "MAP": {
      "RESERVE": [
        13
      ],
      "ANIMALS": [
        4,
        13,
        28,
        29,
        36,
        51,
        57,
        60,
        63,
        64,
        65,
        66,
        67,
        68,
        81
      ],
      "WEAPONS": [
        44
      ],
      "CALLERS": [
      ]
    }
  },
  {
    "ID": 38,
    "NAME": "Hirschfelden Veteran Cosmetic Pack",
    "DATE": "2023-03-14",
    "TYPE": -1
  },
  {
    "ID": 39,
    "NAME": "Hunter Power Pack",
    "DATE": "2023-03-14",
    "TYPE": 2,
    "DESCRIPTION": {
      "EN": [
        "Unlocks new weapons for you to hunt with."
      ],
      "RU": [
        "Открывает новое оружие для охоты."
      ],
      "CS": [
        "Odemyká nové zbraně, kterými můžete lovit."
      ],
      "PL": [
        "Odblokowuje nowe bronie do polowania."
      ],
      "DE": [
        "Schaltet neue Waffen frei, mit denen du jagen kannst."
      ],
      "FR": [
        "Déverrouille de nouvelles armes avec lesquelles vous pourrez chasser."
      ],
      "ES": [
        "Desbloquea nuevas armas para que caces."
      ],
      "BR": [
        "Desbloqueia novas armas para você caçar."
      ],
      "JA": [
        "新しい武器をアンロックする。"
      ],
      "HU": [
        "Feloldja az új vadász fegyvereket."
      ]
    },
    "WEAPONS": [
      45,
      46,
      47
    ]
  },
  {
    "ID": 40,
    "NAME": "Layton Lake Cosmetic Pack",
    "DATE": "2023-06-20",
    "TYPE": -1
  },
  {
    "ID": 41,
    "NAME": "Emerald Coast Australia",
    "DATE": "2023-06-20",
    "TYPE": 1,
    "DESCRIPTION": {
      "EN": [
        "Unlocks new reserve for you to hunt in."
      ],
      "RU": [
        "Открывает новый резерв для охоты."
      ],
      "CS": [
        "Odemyká novou rezervaci, kde můžete lovit."
      ],
      "PL": [
        "Odblokowuje nową rezerwę, na którą możesz polować."
      ],
      "DE": [
        "Schaltet neue Reserven frei, in denen du jagen kannst."
      ],
      "FR": [
        "Déverrouille une nouvelle réserve dans laquelle vous pourrez chasser."
      ],
      "ES": [
        "Desbloquea una nueva reserva para que puedas cazar."
      ],
      "BR": [
        "Desbloqueia uma nova reserva para você caçar."
      ],
      "JA": [
        "新しい保護区をアンロックする。"
      ],
      "HU": [
        "Feloldja az új vad rezervátumokat."
      ]
    },
    "MAP": {
      "RESERVE": [
        14
      ],
      "ANIMALS": [
        1,
        18,
        35,
        36,
        54,
        55,
        82,
        83,
        84,
        85,
        86,
        87,
        88,
        89
      ],
      "WEAPONS": [
        48
      ],
      "CALLERS": [
        23,
        24
      ]
    }
  },
  {
    "ID": 42,
    "NAME": "Medved-Taiga Cosmetic Pack",
    "DATE": "2023-10-10",
    "TYPE": -1
  },
  {
    "ID": 43,
    "NAME": "Vurhonga Savanna Cosmetic Pack",
    "DATE": "2023-10-10",
    "TYPE": -1
  },
  {
    "ID": 44,
    "NAME": "Parque Fernando Cosmetic Pack",
    "DATE": "2023-10-10",
    "TYPE": -1
  },
  {
    "ID": 45,
    "NAME": "Ambusher Pack",
    "DATE": "2023-10-10",
    "TYPE": 2,
    "DESCRIPTION": {
      "EN": [
        "Unlocks new weapons and equipment for you to hunt with.",
        "In addition to weapons you will be able to use electronic caller - Quist Red Pro."
      ],
      "RU": [
        "Открывает новое оружие и снаряжение для охоты.",
        "Кроме оружия, вы сможете использовать электронные средства вызова - Quist Red Pro."
      ],
      "CS": [
        "Odemyká nové zbraně a vybavení, které můžete při lovu použít.",
        "Mimo zbraní budete také moci použít elektronickou vábničku - Quist Red Pro."
      ],
      "PL": [
        "Odblokowuje nową broń i sprzęt do polowania.",
        "Oprócz broni będziesz mógł korzystać z elektronicznego przywoływacza - Quist Red Pro."
      ],
      "DE": [
        "Schaltet neue Waffen und Ausrüstung frei, mit denen du jagen kannst.",
        "Zusätzlich zu den Waffen können Sie elektronische Anrufer benutzen - Quist Red Pro."
      ],
      "FR": [
        "Déverrouille de nouvelles armes et de nouveaux équipements avec lesquels vous pourrez chasser.",
        "En plus des armes, vous serez en mesure d'utiliser des systèmes d'appel électronique - Quist Red Pro."
      ],
      "ES": [
        "Desbloquea nuevas armas y equipo para que caces.",
        "Además de las armas podrá utilizar el llamador electrónico - Quist Red Pro."
      ],
      "BR": [
        "Desbloqueia novas armas e equipamentos para você caçar.",
        "Além de armas, você poderá usar o identificador de chamadas eletrônico - Quist Red Pro."
      ],
      "JA": [
        "新しい武器や装備をアンロックする。",
        "武器に加えて、電子発呼装置も使用できる - Quist Red Pro。"
      ],
      "HU": [
        "Feloldja az új fegyvereket és vadász felszereléseket.",
        "A fegyverek mellett elektronikus hívójelet is használhatsz majd - Quist Red Pro."
      ]
    },
    "WEAPONS": [
      49,
      50
    ]
  },
  {
    "ID": 46,
    "NAME": "Labrador Retriever",
    "DATE": "2023-11-28",
    "TYPE": 0,
    "DESCRIPTION": {
      "EN": [
        "Unlocks hunting dog in the shop.",
        "Use it to bring downed animals of class 1 back to you. Putting your dog to work gives it experience, which is used to progress through its *30* companion levels and *15* tracker levels.",
        "You can name your dog, choose its fur coat variation, and pick what traits it should have. Add multiple dogs to your roster, and pick one to go hunting with.",
        "First one is for *free*. The dog is available as both male and female, and comes in *6* fur coat variations."
      ],
      "RU": [
        "Открывает охотничью собаку в магазине.",
        "Используйте его, чтобы вернуть к себе сбитых животных класса 1. Заставляя вашу собаку работать, вы получаете опыт, который используется для прохождения *30* уровней компаньона и *15* уровней следопыта.",
        "Вы можете дать имя своей собаке, выбрать вариант ее шубы и выбрать, какими чертами она должна обладать. Добавьте в свой список несколько собак и выберите одну для охоты.",
        "Первый — *бесплатно*. Собака доступна как кобелю, так и суке, и поставляется в *6* вариантах шубы."
      ],
      "CS": [
        "Odemyká v obchodě loveckého psa.",
        "Použitelný především pro nošení ulovené zvěře třídy 1. Práce se psem mu dává zkušenosti, díky kterým postupuje skrz *30* úrovní společníka a *15* úrovní stopaře.",
        "Svého psa můžete pojmenovat, vybrat mu srst a jeho schopnosti. Psů můžete mít víc. Stačí si pak jen jednoho před lovem vybrat.",
        "První je *zdarma*. Lovecký pes je k dispozici v obou pohlavích a můžete si vybrat mezi *6* variantami srstí."
      ],
      "PL": [
        "Odblokowuje psa myśliwskiego w sklepie.",
        "Użyj go, aby sprowadzić do siebie powalone zwierzęta klasy 1. Zaprzęgnięcie psa do pracy daje mu doświadczenie, które służy do przechodzenia przez *30* poziomów towarzysza i *15* poziomów tropiciela.",
        "Możesz nadać swojemu psu imię, wybrać jego odmianę futra i określić, jakie cechy powinien mieć. Dodaj wiele psów do swojej listy i wybierz jednego, z którym będziesz polować.",
        "Pierwszy jest *bezpłatny*. Pies jest dostępny w wersji samca i samicy i występuje w *6* wersjach futra."
      ],
      "DE": [
        "Schaltet den Jagdhund im Shop frei.",
        "Benutze es, um erlegte Tiere der Klasse 1 zu dir zurückzubringen. Wenn du deinen Hund zur Arbeit schickst, erhält er Erfahrung, die er nutzt, um durch seine *30* Gefährtenstufen und *15* Fährtenleserstufen voranzukommen.",
        "Sie können Ihrem Hund einen Namen geben, seine Fellvariante auswählen und festlegen, welche Eigenschaften er haben soll. Fügen Sie mehrere Hunde zu Ihrer Liste hinzu und wählen Sie einen aus, mit dem Sie auf die Jagd gehen möchten.",
        "Der erste ist *kostenlos*. Der Hund ist sowohl als Rüde als auch als Hündin erhältlich und in *6* Pelzmantelvarianten erhältlich."
      ],
      "FR": [
        "Débloque le chien de chasse dans la boutique.",
        "Utilisez-le pour vous ramener des animaux abattus de classe 1. Faire travailler votre chien lui donne de l'expérience, qui lui permet de progresser dans ses *30* niveaux de compagnon et *15* niveaux de pisteur.",
        "Vous pouvez nommer votre chien, choisir sa variante de manteau de fourrure et choisir les traits qu'il devrait avoir. Ajoutez plusieurs chiens à votre liste et choisissez-en un avec lequel partir à la chasse.",
        "Le premier est *gratuit*. Le chien est disponible en version mâle et femelle, et se décline en *6* variantes de manteaux de fourrure."
      ],
      "ES": [
        "Desbloquea el perro de caza en la tienda.",
        "Úsalo para traerte animales caídos de clase 1. Poner a tu perro a trabajar le da experiencia, que se utiliza para progresar a través de sus *30* niveles de compañero y *15* niveles de rastreador.",
        "Puedes nombrar a tu perro, elegir la variación de su pelaje y elegir qué rasgos debe tener. Añade varios perros a tu lista y elige uno para ir a cazar.",
        "El primero es *gratis*. El perro está disponible como macho y hembra, y viene en *6* variaciones de abrigos de piel."
      ],
      "BR": [
        "Desbloqueia cachorro de caça na loja.",
        "Use-o para trazer animais abatidos da classe 1 de volta para você. Colocar seu cão para trabalhar dá a ele experiência, que é usada para progredir através de seus *30* níveis de companheiro e *15* níveis de rastreador.",
        "Você pode nomear seu cachorro, escolher a variação do casaco de pele e quais características ele deve ter. Adicione vários cães à sua lista e escolha um para caçar.",
        "O primeiro é *de graça*. O cão está disponível tanto como macho quanto como fêmea, e vem em *6* variações de casaco de pele."
      ],
      "JA": [
        "店内の狩猟犬のロックを解除します。",
        "クラス 1 のダウンした動物を連れ戻すために使用します。犬を働かせると経験が得られ、*30* コンパニオン レベルと *15* トラッカー レベルを進めるために使用されます。",
        "犬に名前を付け、毛皮のバリエーションを選択し、どのような特徴を持つべきかを選ぶことができます。複数の犬を名簿に追加し、一緒に狩りに行く犬を 1 匹選びましょう。",
        "最初の 1 匹は *無料* です。犬はオスとメスの両方で利用可能で、毛皮のコートのバリエーションは *6* あります。"
      ],
      "HU": [
        "Kioldja a vadászkutyát az üzletben.",
        "Használja arra, hogy visszahozza magának az 1. osztályba tartozó leütött állatokat. Ha munkába állítja kutyáját, tapasztalatot ad neki, amelyet a *30* kísérőszinten és a *15* nyomkövető szinten való haladáshoz használ fel.",
        "Elnevezheti kutyáját, kiválaszthatja a bundája változatát, és kiválaszthatja, hogy milyen tulajdonságokkal kell rendelkeznie. Vegyen fel több kutyát a névsorba, és válasszon egyet, amellyel vadászni szeretne.",
        "Az első *ingyenes*. A kutya kanként és nőstényként is elérhető, és *6* szőrme változatban kapható."
      ]
    }
  },
  {
    "ID": 47,
    "NAME": "Yukon Valley Cosmetic Pack",
    "DATE": "2023-12-12",
    "TYPE": -1
  },
  {
    "ID": 48,
    "NAME": "Cuatro Colinas Cosmetic Pack",
    "DATE": "2023-12-12",
    "TYPE": -1
  },
  {
    "ID": 49,
    "NAME": "Silver Ridge Peaks Cosmetic Pack",
    "DATE": "2023-12-12",
    "TYPE": -1
  },
  {
    "ID": 50,
    "NAME": "Te Awaroa Cosmetic Pack",
    "DATE": "2023-12-12",
    "TYPE": -1
  },
  {
    "ID": 51,
    "NAME": "Rancho del Arroyo Cosmetic Pack",
    "DATE": "2023-12-12",
    "TYPE": -1
  },
  {
    "ID": 52,
    "NAME": "Mississippi Acres Cosmetic Pack",
    "DATE": "2023-12-12",
    "TYPE": -1
  },
  {
    "ID": 53,
    "NAME": "Revontuli Coast Cosmetic Pack",
    "DATE": "2023-12-12",
    "TYPE": -1
  }
]