[
  {
    "ID": 1,
    "EN": "Locate tracks",
    "CS": "Hledání stop",
    "LEVEL": 3,
    "TIER": 0,
    "TYPE": 4,
    "ABILITY": 0,
    "DESCRIPTION": {
      "EN": [
        "The directional tracking cone becomes more accurate and narrower, both in the world and on the map.",
        "Increases the distance at which tracks are visible and highlighted.",
        "The directional tracking cone is now even narrower, and tracks can be detected even farther away."
      ],
      "CS": [
        "Směrový sledovací kužel bude přesnější a užší, a to jak v prostředí, tak na mapě.",
        "Zvyšuje vzdálenost, na kterou jsou stopy viditelné a zvýrazněné.",
        "Směrový sledovací kužel je nyní ještě užší a stopy lze zaznamenat z ještě větší vzdálenosti."
      ]
    }
  },
  {
    "ID": 2,
    "EN": "Track knowledge",
    "CS": "Znalost stop",
    "LEVEL": 3,
    "TIER": 1,
    "TYPE": 4,
    "ABILITY": 0,
    "DESCRIPTION": {
      "EN": [
        "Reveals information about an animal's gender when investigating footprints and vocalizations.",
        "Reveals information about approximate animal group size when investigating need zone tracks and an animal's approximate health when investigating blood trails.",
        "Reveals information about an animal's approximate weight when investigating footprints, and fur type when investigating disturbed vegetation."
      ],
      "CS": [
        "Odhaluje informace o pohlaví zvířete při průzkumu otisků stop a hlasového projevu.",
        "Odhaluje informace o přiblížné velikosti skupinky zvířat při průzkumu stop u zóny potřeb a přibližný zdravotní stav zvířete při průzkumu krvavých stop.",
        "Odhaluje informace o přibližné hmotnosti zvířete při průzkumu otisků stop a druh srsti při průzkumu narušené vegetace."
      ]
    }
  },
  {
    "ID": 3,
    "EN": "I'm only happy when it rains",
    "CS": "Mám radost, jen když prší",
    "LEVEL": 2,
    "TIER": 1,
    "TYPE": 4,
    "ABILITY": 0,
    "DESCRIPTION": {
      "EN": [
        "Decreases your visibility in foggy weather.",
        "Decreases your visibility in rainy weather."
      ],
      "CS": [
        "Snižuje tvou viditelnost v mlze.",
        "Snižuje tvou viditelnost v dešti."
      ]
    }
  },
  {
    "ID": 4,
    "EN": "Hardened",
    "CS": "Zocelení",
    "LEVEL": 1,
    "TIER": 1,
    "TYPE": 4,
    "ABILITY": 0,
    "DESCRIPTION": {
      "EN": [
        "Gain a 15% increase in health."
      ],
      "CS": [
        "Získáš 15% bonus ke zdraví."
      ]
    }
  },
  {
    "ID": 5,
    "EN": "Connect the dots",
    "CS": "Spojování teček",
    "LEVEL": 1,
    "TIER": 2,
    "TYPE": 4,
    "ABILITY": 0,
    "DESCRIPTION": {
      "EN": [
        "Each time a track is investigated, a trail line is automatically drawn on your huntermate between tracks of the active trail (the animal you are tracking). Trail direction is also indicated with an arrow. Investigated tracks that were not dropped in consecutive order have a dotted line drawn between them to indicate that there are more tracks to be found to complete the trail. The dotted line will not occur if 3 tracks in the order are skipped."
      ],
      "CS": [
        "Při průzkumu každé stopy se ti na huntermate i mapě automaticky nakreslí čára mezi otisky stopy (zvířete, které sleduješ), šipkou je naznačen i směr stop. Šipkou je naznačen i směr stop. Zkoumané stopy, které nebyly vytvořeny v daném pořadí, mají mezi sebou tečkovanou čáru, která naznačuje, že je zapotřebí najít další stopy a čáru tak doplnit. Tečkovaná čara se nenakreslí, pokud byly vynechány 3 po sobě jdoucí stopy."
      ]
    }
  },
  {
    "ID": 6,
    "EN": "Soft feet",
    "CS": "Jemné našlapování",
    "LEVEL": 2,
    "TIER": 2,
    "TYPE": 4,
    "ABILITY": 0,
    "DESCRIPTION": {
      "EN": [
        "Reduces the noise generated when moving through foliage, such as grass and leaves.",
        "Reduces the noise generated when moving through larger vegetation, such as bushes and shrubs."
      ],
      "CS": [
        "Snižuje zvuk generovaný při pohybu vegetací, například přes trávu či listí.",
        "Snižuje zvuk generovaný při pohybu vetší vegetací, například přes keře a podrost."
      ]
    }
  },
  {
    "ID": 7,
    "EN": "Weather prediction",
    "CS": "Předpověď počasí",
    "LEVEL": 2,
    "TIER": 2,
    "TYPE": 4,
    "ABILITY": 1,
    "DESCRIPTION": {
      "EN": [
        "Unlocks the ability to approximate when the weather will change and to what state, for example when it goes from clear to rainy.",
        "Further extends the ability to predict weather changes in the future."
      ],
      "CS": [
        "Odemyká schopnost odhadovat, kdy se změní počasí, například kdy začne pršet.",
        "Odemyká schopnost odhadovat druh počasí a to, kdy nastane."
      ]
    }
  },
  {
    "ID": 8,
    "EN": "Innate triangulation",
    "CS": "Vrozená triangulace",
    "LEVEL": 2,
    "TIER": 3,
    "TYPE": 4,
    "ABILITY": 0,
    "DESCRIPTION": {
      "EN": [
        "Decreases the size of the animal vocalization indicator in the world, making it easier to pinpoint the position of the animal that produced the call.",
        "Increased effect."
      ],
      "CS": [
        "Snižuje velikost ukazatele hlasového projevu zvířete, a to jak na mapě, tak v prostředí, takže bude snazší odhadnout pozici zvířete, které daný zvuk vydalo.",
        "Zvýšený účinek."
      ]
    }
  },
  {
    "ID": 9,
    "EN": "Improvised blind",
    "CS": "Improvizované maskování",
    "LEVEL": 1,
    "TIER": 3,
    "TYPE": 4,
    "ABILITY": 0,
    "DESCRIPTION": {
      "EN": [
        "Further decreases your visibility when inside large bushes & shrubs."
      ],
      "CS": [
        "Dále snižuje tvou viditelnost ve velkých křovích a v podrostu."
      ]
    }
  },
  {
    "ID": 10,
    "EN": "Endurance",
    "CS": "Vytrvalost",
    "LEVEL": 1,
    "TIER": 3,
    "TYPE": 4,
    "ABILITY": 0,
    "DESCRIPTION": {
      "EN": [
        "Increases you endurance so that your heart rate rises slower when moving and falls faster when idle."
      ],
      "CS": [
        "Zvyšuje tvoji výdrž, takže ti tepová frekvence při pohybu stoupá pomaleji a v klidu klesá rychleji."
      ]
    }
  },
  {
    "ID": 11,
    "EN": "Disturbed vegetation",
    "CS": "Narušená vegetace",
    "LEVEL": 1,
    "TIER": 4,
    "TYPE": 4,
    "ABILITY": 0,
    "DESCRIPTION": {
      "EN": [
        "Reveals a new track type, disturbed vegetation. Animals sometimes produce these in-between other tracks. This makes it easier to follow the trails of difficult animals, and reveals the animal's fur type when combined with the 'Track Knowledge' skill."
      ],
      "CS": [
        "Odhaluje nový druh stop, narušenou vegetaci. Zvířata občas vegetaci narušují mezi jednotlivými stapami. Díky tomu je snazší sledovat stopu obtížných zvířat a v kombinaci se schopností 'Znalost stop' je také možné rozpoznat druh srsti."
      ]
    }
  },
  {
    "ID": 12,
    "EN": "Wind prediction",
    "CS": "Předpověď větru",
    "LEVEL": 2,
    "TIER": 4,
    "TYPE": 4,
    "ABILITY": 1,
    "DESCRIPTION": {
      "EN": [
        "Unlocks the ability to detect when the general wind speed is about to increase by observing how it rolls in over the landscape. Ambient wind noise masks your movement noise, allowing you to move more quietly.",
        "Unlocks the ability to approximate the general wind direction and when it will change."
      ],
      "CS": [
        "Odemyká schopnost určit, kdy se zvýší celková rychlost větru, podle toho, jak se vítr prohání krajinou. Vítr zakrývá hluk, který vydáváš při pohybu, takže se můžeš pohybovat tišeji.",
        "Odemyká schopnost odhadnout obecný směr větru a to, kdy se změní."
      ]
    }
  },
  {
    "ID": 13,
    "EN": "Startle call",
    "CS": "Překvapivý zvuk",
    "LEVEL": 1,
    "TIER": 4,
    "TYPE": 4,
    "ABILITY": 1,
    "DESCRIPTION": {
      "EN": [
        "Unlocks the ability to stop animals in their tracks for a short time by making an unexpected noise. Perfect when you're ready to take your shot. After a short duration, the animal will realize that something is wrong and flee. The more difficult the animal, the faster its realization."
      ],
      "CS": [
        "Odemyká schopnost zastavovat na krátkou chvíli zvířata při pohybu pomocí nečekaného zvuku. Dokonale se to hodí, když se připravuješ na střelbu. Po krátké chvíli si zvíře uvědomí, že je něco špatně a uteče. Čím obtížnější zvíře je, tím rychleji si to uvědomí."
      ]
    }
  },
  {
    "ID": 14,
    "EN": "Scent tinkerer",
    "CS": "Mistr pachů",
    "LEVEL": 4,
    "TIER": 0,
    "TYPE": 5,
    "ABILITY": 0,
    "DESCRIPTION": {
      "EN": [
        "Increases the number of uses per canister for all scent lures purchased.",
        "Increases the duration of all scent lures.",
        "Increases the range of all scent lures.",
        "Increases the attraction chance of all scent lures."
      ],
      "CS": [
        "Zvyšuje počet použití všech zakoupených pachových návnad.",
        "Zvyšuje délku trvání všech pachových návnad.",
        "Zvyšuje dosah všech pachových návnad.",
        "Zvyšuje šanci na přilákání u všech pachových návnad."
      ]
    }
  },
  {
    "ID": 15,
    "EN": "Spotting knowledge",
    "CS": "Stopařský um",
    "LEVEL": 3,
    "TIER": 1,
    "TYPE": 5,
    "ABILITY": 0,
    "DESCRIPTION": {
      "EN": [
        "Reveals information about how aware the animal is of nearby threats.",
        "Reveals information about the approximate health of the animal.",
        "Reveals information about the approximate trophy rating and weight of the animals."
      ],
      "CS": [
        "Odhaluje informace o tom, jak moc si je zvíře vědomo okolních hrozeb.",
        "Odhaluje informace o přibližném zdraví zvířete.",
        "Odhaluje informace o přibližném hodnocení trofeje a váze zvířete."
      ]
    }
  },
  {
    "ID": 16,
    "EN": "Dazed and confused",
    "CS": "Zmatení",
    "LEVEL": 1,
    "TIER": 1,
    "TYPE": 5,
    "ABILITY": 0,
    "DESCRIPTION": {
      "EN": [
        "Adds a random chance of attracting an animal that is not usually attracted by a particular scent."
      ],
      "CS": [
        "Přidává náhodnou šanci na přilákání zvířete, které se obvykle nenechá nalákat daným pachem."
      ]
    }
  },
  {
    "ID": 17,
    "EN": "The more the merrier",
    "CS": "x",
    "LEVEL": 1,
    "TIER": 1,
    "TYPE": 5,
    "ABILITY": 0,
    "DESCRIPTION": {
      "EN": [
        "Increases the monetary reward gained from completing any mission by 5%."
      ],
      "CS": [
        "Zvyšuje finanční odměnu za dokončené mise o 5%."
      ]
    }
  },
  {
    "ID": 18,
    "EN": "Sight spotting",
    "CS": "Všímavé míření",
    "LEVEL": 1,
    "TIER": 2,
    "TYPE": 5,
    "ABILITY": 0,
    "DESCRIPTION": {
      "EN": [
        "Unlocks the ability to spot animals while in aim mode with weapons."
      ],
      "CS": [
        "Odemyká schopnost spatřit zvířata v režimu míření."
      ]
    }
  },
  {
    "ID": 19,
    "EN": "Fatal attraction",
    "CS": "Smrtelná přitažlivost",
    "LEVEL": 2,
    "TIER": 2,
    "TYPE": 5,
    "ABILITY": 0,
    "DESCRIPTION": {
      "EN": [
        "Increased chance of attracting animals to your location when using callers.",
        "Increased chance of eliciting a vocalization response from nearby animals when using callers."
      ],
      "CS": [
        "Zvyšuje šanci na přilákání zvířat na tvou pozici při používání vábniček.",
        "Zvyšuje šanci na vyvolání hlasové reakce od okolních zvířat při používání vábniček."
      ]
    }
  },
  {
    "ID": 20,
    "EN": "Impact resistant",
    "CS": "Odolnost vůči nárazu",
    "LEVEL": 1,
    "TIER": 2,
    "TYPE": 5,
    "ABILITY": 0,
    "DESCRIPTION": {
      "EN": [
        "Reduces the damage taken from falling."
      ],
      "CS": [
        "Snižuje poškození pádem."
      ]
    }
  },
  {
    "ID": 21,
    "EN": "Tag",
    "CS": "Označení",
    "LEVEL": 2,
    "TIER": 3,
    "TYPE": 5,
    "ABILITY": 0,
    "DESCRIPTION": {
      "EN": [
        "Increases the duration of the traced outline on an animal after spotting it.",
        "Unlocks the ability to add a spotting outline on up to 3 animals simultaneously."
      ],
      "CS": [
        "Zvyšuje délku trvání obrysu spatřeného zvířete.",
        "Odemyká schopnost získat obrys až 3 spatřených zvířat najednou."
      ]
    }
  },
  {
    "ID": 22,
    "EN": "Who's deer?",
    "CS": "Ani neví, čí jsou",
    "LEVEL": 2,
    "TIER": 3,
    "TYPE": 5,
    "ABILITY": 0,
    "DESCRIPTION": {
      "EN": [
        "Adds a random chance of attracting a species that is not usually attracted by a particular caller.",
        "Adds a random chance of inducing a vocalization response from a species that is not usually affected by a particular caller."
      ],
      "CS": [
        "Přidává náhodnou šanci na přilákání zvířete, které se obvykle nenechá nalákat danou vábničkou.",
        "Přidává náhodnou šanci na vyvolání hlasové reakce od druhu, na který obvykle nemá daná vábnička vliv."
      ]
    }
  },
  {
    "ID": 23,
    "EN": "Pack mule",
    "CS": "Nákladní mezek",
    "LEVEL": 1,
    "TIER": 3,
    "TYPE": 5,
    "ABILITY": 0,
    "DESCRIPTION": {
      "EN": [
        "Increases the base carry capacity by 15%. This does not affect backpacks."
      ],
      "CS": [
        "Zvyšuje základní nosnou kapacitu o 15%. Nevztahuje se na batohy."
      ]
    }
  },
  {
    "ID": 24,
    "EN": "Keen eye",
    "CS": "Ostříží zrak",
    "LEVEL": 2,
    "TIER": 4,
    "TYPE": 5,
    "ABILITY": 1,
    "DESCRIPTION": {
      "EN": [
        "Unlocks the ability to scout the surrounding area for animals and signs of activity near a lookout point. Adds a chance of revealing need zones on the map near the lookout point when surveying from it.",
        "Adds a chance of revealing animal groups on the map near the lookout point when surveying from it."
      ],
      "CS": [
        "Odemyká schopnost najít v okolí rozhleden zvířata a důkazy jejich přítomnosti. Přidává šanci na odhalení zón potřeb na mapě poblíž rozhledny, když se z ní rozhlížíš.",
        "Přidává šanci na odhalení skupin zvířat na mapě poblíž rozhledny, když se z ní rozhlížíš."
      ]
    }
  },
  {
    "ID": 25,
    "EN": "Hill caller",
    "CS": "Halali",
    "LEVEL": 1,
    "TIER": 4,
    "TYPE": 5,
    "ABILITY": 0,
    "DESCRIPTION": {
      "EN": [
        "Increases the attraction range of all callers when used near lookout point, or inside a elevated structure."
      ],
      "CS": [
        "Zvyšuje dosah přilákání všech vábniček, když je použiješ do vzdálenosti 10m od rozhledny nebo v posedu, trojnožce a vyvýšené lovecké stavbě."
      ]
    }
  },
  {
    "ID": 26,
    "EN": "Haggle",
    "CS": "Handlíř",
    "LEVEL": 1,
    "TIER": 4,
    "TYPE": 5,
    "ABILITY": 0,
    "DESCRIPTION": {
      "EN": [
        "Reduces the cost of all items in the outpost store by 5%."
      ],
      "CS": [
        "Snižuje cenu všech předmětů v obchodech na stanicích o 5%."
      ]
    }
  }
]